export const mainTitle =
  "Кухни на заказ в СПБ от фабрики - Кухни любых стилей, форм и размеров - ВИГМА Мебель";
export const mainDescription =
  "Кухни на заказ от производителя в СПБ и Лен. области - Долговечные кухни из 1000+ материалов и цветов - Бесплатный дизайн-проект, консультацию и подарок на ваш выбор - Быстрое производство и доставка от 14 дней";

export const kitchensTitle = "Проекты кухонь на любой вкус";
export const kitchensDescription =
  "Готовые проекты кухонь и источник для вдохновения";

export const errorTitle = "Страница по данному адресу не найдена";
export const errorDescription =
  "Попробуйте воспользоваться навигацией вверху сайта";

export const privacyTitle =
  "Кухни на заказ в СПБ от фабрики - Кухни любых стилей, форм и размеров - ВИГМА Мебель";

export const privacyDescription =
  "Кухни на заказ от производителя в СПБ и Лен. области - Долговечные кухни из 1000+ материалов и цветов - Бесплатный дизайн-проект, консультацию и подарок на ваш выбор - Быстрое производство и доставка от 14 дней";
